<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@include file="template/header.jsp"%>


<div class="container-fluid background-blond-grey" style="min-height: 600px">
    <div class="row centered padding-top-15px padding-bottom-20px">
        <div id="headline" class="col-md-10 col-md-offset-1">
            <h2 id="nameOfUser" class="display-i-b col-md-offset-5 text-align-center">Правила аукціону</h2>
        </div>

        <div class="col-md-10 col-md-offset-1 padding-0-15px">
            <div class="border-radius-45px background-white padding-top-15px padding-bottom-20px padding-left-30px margin-top-10px">
                <h4 class="text-align-center">Вимоги до продавців</h4>
                <p>Заборонено виставляти на торги мультилоти (більше одного предмету в лоті).</p>
                <p>Назва лоту не повинна містити зайву інформацію, а також не повинна бути принизливою або розпливчастою, не повинно містити знаки оклику/питання, пунктуації та символи ^#@><. Зображення лота повинні бути оригінальними, максимально якісними та інформативними.</p>
                <p>Заборонено достроково знімати лот з торгів, змінювати стартову ціну і термін закінчення торгів (дату та час).</p>
                <p>Заборонено давати недостовірну інформацію про лот, приховувати дефекти лоту від покупця. При виставленні копій оригінальної продукції примітка "Копія" в назві лоту обов'язкова.</p>
                <p>Заборонено відмовлятися продавати і відсилати лот після закінчення торгів.</p>
                <p>Вихід ПРОДАВЦЯ протягом 72-х годин (3-х діб) на зв'язок через чат в профілі "Мій кабінет", для надання реквізитів на оплату і для завершення угоди з покупцем, є обов'язковим.</p>
                <p>Заборонено виставляти на аукціон лоти з фотографіями предметів, розташованих на частинах тіла (пальці, долоні, руки і т.д.), а також використовувати сторонні предмети і зображення, що не мають відношення до лоту. </p>
                <p> Заборонено програмне редагування зображень ( «фотошопа» та ін.) З метою приховування дефектів лоту. Допускається редагування зображень тільки для візуальної відповідності оригіналу. </p>
                <p>Заборонено використовувати фотографії запозичені у інших продавців, на інших ресурсах, а також фотографії аналогічних предметів. В лоті допускаються виключно зображення конкретного предмету, що виставляється даним продавцем на аукціон. </p>
            </div>
            <div class="border-radius-45px background-white padding-top-15px padding-bottom-20px padding-left-30px margin-top-10px">
                <h4 class="text-align-center">Вимоги до покупців</h4>
                <p>Заборонено знімати ставку, або відмовлятися від оплати купленого лоту. </p>
                <p>Покупцеві для оплати купленого лоту виділяється не більше 72-х годин (3-х діб) з моменту отримання реквізитів, або (за умови післяплати або накладеного платежу) з моменту надходження лоту на поштове відділення покупця. Підтвердження платежу є обов'язковим (фото або скан квитанції про переказ грошей). </p>
                <p>Заборонено нав'язувати продавцеві способи і вартість відправки лоту.</p>
                <p>Вихід покупця першим на зв'язок з продавцем для завершення угоди бажаний, але не обов'язковий.</p>
            </div>
            <div class="border-radius-45px background-white padding-top-15px padding-bottom-20px padding-left-30px margin-top-10px">
                <h4 class="text-align-center">Модерація</h4>
                <p class="white-space-pre-wrap">Адміністрація має право:
                    - закривати лоти, оформлені з порушеннями даних Правил;
                    - редагувати назви лотів і опису, що суперечать цим Правилам;
                    - переносити лоти до відповідних розділів аукціону;
                    - заблокувати профіль Користувача при порушенні ним даних Правил;
                    - деактивувати профіль Користувача і розірвати з ним подальші ділові відносини за рішенням Адміністрації.</p>
                <p>Адміністрація не зобов'язана надавати користувачеві будь-які докази, що свідчать про порушення Правил поведінки на ресурсі і Правил проведення торгів, в результаті якого користувачеві було відмовлено в наданні доступу на аукціон.</p>
            </div>
            <div class="border-radius-45px background-white padding-top-15px padding-bottom-20px padding-left-30px margin-top-10px">
                <h4 class="text-align-center">Загальні вимоги до учасників торгів</h4>
                <p>Зареєстрований Учасник торгів самостійно забезпечує конфіденційність паролю та несе повну відповідальність за всі дії, пов'язані з користуванням своїм акаунтом/профілем.</p>
                <p>Продаж підробок, які видаються за оригінал, карається баном.</p>
                <p> Ніякі дебати і заперечування з приводу результатів аукціону з посиланням на технічні неполадки не допускаються. </p>
                <p>Покупець оплачує продавцеві за виграний лот тільки суму, що складається з виграшної ціни лоту + поштові послуги (вартість транспортування, послуги "накладеного платежу" і необхідної тари (упаковки), придбаної у перевізника).
                    Пересилання лоту здійснюється згідно з чинним законодавством держави місцезнаходження лоту і оплачується покупцем при отриманні відправлення (якщо ціну пересилки заздалегідь не обумовлено), згідно тарифів вантажоперевізників, зазначених в лоті.</p>
                <p>Угода вважається завершеною після оплати, отримання лоту.</p>
                <p> Торги забаненого продавця з моменту бану визнаються такими, що не відбулись, і всі ставки в них скасовуються.
                    Остання ставка в активних торгах від заблокованих користувачів (якщо бан стався до закінчення торгів) також анулюється.</p>
                <p>Текст Правил може редагуватися і доповнюватися в разі потреби.</p>
            </div>
        </div>

    </div>
</div>
<%@include file="template/footer.jsp"%>